
Σας αποστέλουμε το σύνδεσμο για τη μοναδική καρτέλα πρόσβασης ως 
@if($type =='school')
 Σχολική Μονάδα 
@elseif ($type=='teacher')
 Εκπαιδευτικό
@elseif ($type=='consultant')
 Σύμβουλο Εκπαίδευσης
@endif
στην εφαρμογή: <a href="{{env('APP_URL')."/".$type."/".$link}}" target="_blank">"Φόρμες Υποβολής Στοιχείων"</a> 
στη Διεύθυνση Π.Ε. Αχαΐας<br><br>
Για να αποθηκεύσετε το σύνδεσμο σε Σελιδοδείκτη του Προγράμματος Περιήγησης (Chrome, Firefox, κ.α.) αντιγράψτε και επικολλήστε στο σελιδοδείκτη (στην επεξεργασία σελιδοδείκτη) το ακόλουθο κείμενο:
<br>
{{env('APP_URL')."/".$type."/".$link}}
<div>
    <em>Διεύθυνση Πρωτοβάθμιας Εκπαίδευσης Αχαΐας</em>
    <hr>
    <div>
    <small>
    --<br>
    Για τεχνικά θέματα της Φόρμας Υποβολής:<br>
    Τμήμα Πληροφορικής & Νέων Τεχνολογιών - it@dipe.ach.sch.gr<br>
    Κωνσταντίνος Στεφανόπουλος 2610229262<br>
    Κωνσταντίνος Τσούβαλης 26100229201<br>
    </small>
    </div>
</div>