
Η σύνδεση στο Πληροφοριακό Σύστημα Ηλεκτρονικές Φόρμες ως
@if($type =='school')
 Σχολική Μονάδα 
@elseif ($type=='teacher')
 Εκπαιδευτικός
@elseif ($type=='consultant')
 Σύμβουλος Εκπαίδευσης
@endif
πραγματοποιείται με χρήση κωδικών του Πανελλήνιου Σχολικού Δικτύου (ΠΣΔ).
<br>

{{url('/')}}

<div>
    <em>Διεύθυνση Πρωτοβάθμιας Εκπαίδευσης Αχαΐας</em>
    <hr>
    <div>
    <small>
    --<br>
    Για τεχνικά θέματα της Φόρμας Υποβολής:<br>
    Τμήμα Πληροφορικής & Νέων Τεχνολογιών - it@dipe.ach.sch.gr<br>
    Κωνσταντίνος Στεφανόπουλος 2610229262<br>
    </small>
    </div>
</div>